tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "docker"
brew "docker-compose"
brew "gh"
brew "jq"
brew "mas"
brew "node"
brew "nvm"
brew "tree"
brew "watch"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "1password"
cask "apparency"
cask "drawio"
cask "google-chrome"
cask "iterm2"
cask "mongodb-compass"
cask "postman"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "quicklookase"
cask "slack"
cask "spectacle"
cask "suspicious-package"
cask "visual-studio-code"
cask "vlc"
